<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8" isErrorPage="true" %>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h4>Error Page</h4>
<pre>
<%
// 	exception.printStackTrace();
	ErrorData ed =pageContext.getErrorData();
%>
<%=exception.getMessage() %>
URI : <%=ed.getRequestURI() %>
에러코드 : <%=ed.getStatusCode() %>
exception : <%=ed.getThrowable() == exception %>
일정크기 이하는 무시되기때문에 이하 글을 서술함
의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1
의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1
의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1
의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1
의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1
의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1
의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1
의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1
의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1
의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1
의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1
의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1
의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1
의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1
의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1
의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1
의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1
의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1
의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1의미없는 내용 1
</pre>
</body>
</html>